
/* Class = "NSWindow"; title = "Lighting"; ObjectID = "3"; */
"3.title" = "Aydınlatma";

/* Class = "NSButtonCell"; title = "Apply"; ObjectID = "19"; */
"19.title" = "Uygula";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "166"; */
"166.title" = "İptal";

/* Class = "NSButtonCell"; title = "Add"; ObjectID = "3L9-ez-9dz"; */
"3L9-ez-9dz.title" = "Ekle";

/* Class = "NSTextFieldCell"; title = "Opacity:"; ObjectID = "5Dg-dT-Mtl"; */
"5Dg-dT-Mtl.title" = "Saydamlık:";

/* Class = "NSButtonCell"; title = "Scale Vertically To Fit"; ObjectID = "6XW-mL-Lsy"; */
"6XW-mL-Lsy.title" = "Dikey Olarak Sığdır";

/* Class = "NSTextFieldCell"; title = "Azimuth:"; ObjectID = "7He-VW-ncs"; */
"7He-VW-ncs.title" = "Azimut:";

/* Class = "NSMenuItem"; title = "Point"; ObjectID = "8Rn-U7-CzL"; */
"8Rn-U7-CzL.title" = "Nokta";

/* Class = "NSTextFieldCell"; title = "Elevation:"; ObjectID = "ARm-Ol-cdR"; */
"ARm-Ol-cdR.title" = "Yükseklik:";

/* Class = "NSTextFieldCell"; title = "Distance:"; ObjectID = "Bxf-C9-PWy"; */
"Bxf-C9-PWy.title" = "Mesafe:";

/* Class = "NSTabViewItem"; label = "Point"; ObjectID = "Cga-SD-01X"; */
"Cga-SD-01X.label" = "Nokta";

/* Class = "NSTextFieldCell"; title = "Diffuse:"; ObjectID = "FJB-2T-3V6"; */
"FJB-2T-3V6.title" = "Dağıtmak:";

/* Class = "NSTabViewItem"; label = "Point"; ObjectID = "Fzm-g1-uqT"; */
"Fzm-g1-uqT.label" = "Nokta";

/* Class = "NSButton"; ibShadowedToolTip = "No split view"; ObjectID = "HmW-k6-fI7"; */
"HmW-k6-fI7.ibShadowedToolTip" = "Bölünmüş görünüm yok";

/* Class = "NSTextFieldCell"; title = "Azimuth:"; ObjectID = "Hn4-da-mcH"; */
"Hn4-da-mcH.title" = "Azimut:";

/* Class = "NSTextFieldCell"; title = "Specular colour:"; ObjectID = "Nc6-Pc-SEP"; */
"Nc6-Pc-SEP.title" = "Yansıma rengi:";

/* Class = "NSTextFieldCell"; title = "Elevation:"; ObjectID = "OL7-UQ-ISC"; */
"OL7-UQ-ISC.title" = "Yükseklik:";

/* Class = "NSTextFieldCell"; title = "Colour:"; ObjectID = "P31-aL-rOx"; */
"P31-aL-rOx.title" = "Renk:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "QSk-30-s9Q"; */
"QSk-30-s9Q.title" = "Diğer Görüşler";

/* Class = "NSTabViewItem"; label = "Directional"; ObjectID = "QYd-nP-ZaS"; */
"QYd-nP-ZaS.label" = "Yönlü";

/* Class = "NSButton"; ibShadowedToolTip = "Mirror view"; ObjectID = "TDQ-Ja-W05"; */
"TDQ-Ja-W05.ibShadowedToolTip" = "Ayna görünümü";

/* Class = "NSTextFieldCell"; title = "Colour:"; ObjectID = "UU6-Ls-agM"; */
"UU6-Ls-agM.title" = "Renk:";

/* Class = "NSButtonCell"; title = "Scale Horizontally To Fit"; ObjectID = "VCo-hZ-ln8"; */
"VCo-hZ-ln8.title" = "Uygun Olacak Şekilde Yatay Olarak Ölçeklendir";

/* Class = "NSTextFieldCell"; title = "Direction:"; ObjectID = "WCo-Xc-Mx0"; */
"WCo-Xc-Mx0.title" = "Yön:";

/* Class = "NSTextFieldCell"; title = "Inner cone:"; ObjectID = "WSi-yT-776"; */
"WSi-yT-776.title" = "İç koni:";

/* Class = "NSTextFieldCell"; title = "Shininess:"; ObjectID = "XdS-1R-7YW"; */
"XdS-1R-7YW.title" = "Parlaklık:";

/* Class = "NSButton"; ibShadowedToolTip = "Split view"; ObjectID = "Xex-XR-XXl"; */
"Xex-XR-XXl.ibShadowedToolTip" = "Bölünmüş görünüm";

/* Class = "NSTextFieldCell"; title = "Ambient:"; ObjectID = "Y8d-p2-ETz"; */
"Y8d-p2-ETz.title" = "Ortam:";

/* Class = "NSTextFieldCell"; title = "Type:"; ObjectID = "Y8h-at-oau"; */
"Y8h-at-oau.title" = "Türü:";

/* Class = "NSTextFieldCell"; title = "Colour:"; ObjectID = "aNx-al-6va"; */
"aNx-al-6va.title" = "Renk:";

/* Class = "NSTabViewItem"; label = "Spot"; ObjectID = "bTQ-ZS-Peb"; */
"bTQ-ZS-Peb.label" = "Yer";

/* Class = "NSTextFieldCell"; title = "Outer cone:"; ObjectID = "c2r-fe-VBh"; */
"c2r-fe-VBh.title" = "Dış koni:";

/* Class = "NSTextFieldCell"; title = "Distance:"; ObjectID = "e64-eU-8sl"; */
"e64-eU-8sl.title" = "Mesafe:";

/* Class = "NSMenuItem"; title = "Directional"; ObjectID = "ecY-JN-0xF"; */
"ecY-JN-0xF.title" = "Yönlü";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "fA5-gf-cSt"; */
"fA5-gf-cSt.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "Spot"; ObjectID = "faY-vJ-BMC"; */
"faY-vJ-BMC.title" = "Yer";

/* Class = "NSTextFieldCell"; title = "Specular:"; ObjectID = "h6h-ZO-F20"; */
"h6h-ZO-F20.title" = "Yansıtıcı:";

/* Class = "NSButtonCell"; title = "Remove"; ObjectID = "h8r-K4-ZZB"; */
"h8r-K4-ZZB.title" = "Kaldır";

/* Class = "NSButtonCell"; title = "Load bump map"; ObjectID = "izl-RZ-gjs"; */
"izl-RZ-gjs.title" = "Yükseklik haritasını yükle";

/* Class = "NSTextFieldCell"; title = "Texture:"; ObjectID = "jw1-lU-qnm"; */
"jw1-lU-qnm.title" = "Doku:";

/* Class = "NSTextFieldCell"; title = "Direction:"; ObjectID = "n8m-Tl-bix"; */
"n8m-Tl-bix.title" = "Yön:";

/* Class = "NSTextFieldCell"; title = "Ambient light colour:"; ObjectID = "sAF-kF-9WL"; */
"sAF-kF-9WL.title" = "Ortama ışık rengi:";

/* Class = "NSButtonCell"; title = "Clear bump map"; ObjectID = "xf8-k3-e7Z"; */
"xf8-k3-e7Z.title" = "Açık çıkıntı haritası";

/* Class = "NSButtonCell"; title = "Copy"; ObjectID = "yBr-Et-oT7"; */
"yBr-Et-oT7.title" = "Kopyala";

/* Class = "NSTextFieldCell"; title = "Light:"; ObjectID = "zZY-OB-X6P"; */
"zZY-OB-X6P.title" = "Işık:";
